{
  "Insured": {
    "En": "By proceeding to make changes, your insured person profile will be updated.",
    "Mm": "အပြောင်းအလဲများ ပြုလုပ်ခြင်းဖြင့်၊ သင်၏ အာမခံထားသူ ပရိုဖိုင်ကို ချက်ချင်း အပ်ဒိတ်လုပ်ပါမည်။"
  },
  "Beneficiary": {
    "En": "By proceeding to make changes, your beneficiary profile will be updated.",
    "Mm": "အပြောင်းအလဲများ ပြုလုပ်ခြင်းဖြင့်၊ သင်၏ အကျိုးခံစားခွင့် ပရိုဖိုင်ကို တစ်ကြိမ်တည်း အပ်ဒိတ်လုပ်ပါမည်။"
  },
  "Both": {
    "En": "By proceeding to make changes, your insured person profile and beneficiary profile will be updated.",
    "Mm": "အပြောင်းအလဲများလုပ်ဆောင်ခြင်းဖြင့်၊ သင်၏အာမခံထားသူပရိုဖိုင်နှင့် အကျိုးခံစားခွင့်ပရိုဖိုင်ကို တစ်ပြိုင်နက် အပ်ဒိတ်လုပ်ပါမည်။"
  },
  "HolderByInsured": {
    "En": "By proceeding to make changes, your policy holder profile will be updated.",
    "Mm": "အပြောင်းအလဲများ ပြုလုပ်ခြင်းဖြင့်၊ သင်၏ မူဝါဒကိုင်ဆောင်သူ ပရိုဖိုင်ကို တစ်ကြိမ်တည်း အပ်ဒိတ်လုပ်ပါမည်။"
  },
  "BeneficiaryByInsured": {
    "En": "By proceeding to make changes, your beneficiary profile will be updated.",
    "Mm": "အပြောင်းအလဲများ ပြုလုပ်ခြင်းဖြင့်၊ သင်၏ အကျိုးခံစားခွင့် ပရိုဖိုင်ကို တစ်ကြိမ်တည်း အပ်ဒိတ်လုပ်ပါမည်။"
  },
  "BothByInsured": {
    "En": "By proceeding to make changes, your policy holder profile and beneficiary profile will be updated.",
    "Mm": "အပြောင်းအလဲများ ပြုလုပ်ခြင်းဖြင့်၊ သင်၏ မူဝါဒကိုင်ဆောင်သူ ပရိုဖိုင်နှင့် အကျိုးခံစားခွင့် ပရိုဖိုင်ကို တစ်ပြိုင်နက် အပ်ဒိတ်လုပ်ပါမည်။"
  },
  "ClaimSms": {
    "En": "Good day to you. Thank you for submitting in your claim on policy [{0}, {1}]. We are looking into the request and will be in touch within 3 business days. Should you require immediate assistance instead, please email benefit@aia.com. Hope you continue to stay Healthier, Longer and Better Lives.",
    "Mm": "မင်္ဂလာပါ ၊ ဤပေါ်လစီ [{0}, {1}]အတွက်အာမခံ အကျိုးခံစားခွင့်တောင်းခံခြင်းကိုလက်ခံရရှိပြီးဖြစ်ပါသည်။ ဤအကျိုးခံစားခွင့်တောင်းခံမှုနှင့် ပတ်သက်၍ အတည်ပြုချက်ကို ရုံးဖွင့်ရက် ၃ ရက်အတွင်း အကြောင်းကြားပေးပါမည်။ အသေးစိတ်သိရှိလိုပါက benefit@aia.com သို့ အီးမေလ်းပေးပို့၍ စုံစမ်းမေးမြန်းနိုင်ပါသည်။ ပိုမိုအသက်ရှည် ကျန်းမာပြီး ကောင်းမွန်တဲ့ ဘ၀များပိုင်ဆိုင်နိုင်ပါစေ။"
  },
  "ServicingSms": {
    "En": "Good day to you. Thank you for submitting service request of your policy [{0}, {1}]. We are looking into the request and will be in touch within 3 business days. For further assistance, kindly reach out to SHER at {2} or {3}. Take care. Have a nice day.",
    "Mm": "မင်္ဂလာပါ။ Member ရဲ့ ပေါ်လစီ [{0}, {1}] အတွက် ဝန်ဆောင်မှုတောင်းခံခြင်းကို လက်ခံရရှိပြီးဖြစ်ပါတယ်။ ယခုတောင်းခံမှုနှင့် ပတ်သက်၍ အတည်ပြုချက်ကို ရုံးဖွင့်ရက် ၃ ရက်အတွင်း အကြောင်းကြားပေးသွားပါမယ်။ အခြားအကူအညီလိုအပ်ပါက သျှားဖုန်း  {2} နှင့် {3} သို့ ဆက်သွယ်မေးမြန်းနိုင်ပါတယ်။ ကောင်း‌သောနေ့‌လေးဖြစ်ပါစေ။ ဂရုစိုက်ပါနော်။"
  }
}